"Delete Unused Masters" = "Delete Unused Masters";
"Delete Hidden Slides" = "Delete Hidden Slides";
"Remove Transitions" = "Remove Transitions";
"Remove Object Animations" = "Remove Object Animations";
"Remove All Animations" = "Remove All Animations";
